{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40960,
      "content": "\t",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[SEP]": 2,
      "[BOS]": 3,
      "[CLS]": 4,
      "[MASK]": 5,
      "[UNK]": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "¡": 112,
      "¢": 113,
      "£": 114,
      "¤": 115,
      "¥": 116,
      "¦": 117,
      "§": 118,
      "©": 119,
      "«": 120,
      "¬": 121,
      "­": 122,
      "®": 123,
      "°": 124,
      "±": 125,
      "¶": 126,
      "·": 127,
      "»": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "ń": 258,
      "Ņ": 259,
      "ņ": 260,
      "Ň": 261,
      "ň": 262,
      "Ŋ": 263,
      "ŋ": 264,
      "Ō": 265,
      "ō": 266,
      "Ŏ": 267,
      "ŏ": 268,
      "Ő": 269,
      "ő": 270,
      "Œ": 271,
      "œ": 272,
      "Ŕ": 273,
      "ŕ": 274,
      "Ŗ": 275,
      "ŗ": 276,
      "Ř": 277,
      "ř": 278,
      "Ś": 279,
      "ś": 280,
      "Ŝ": 281,
      "ŝ": 282,
      "Ş": 283,
      "ş": 284,
      "Š": 285,
      "š": 286,
      "Ţ": 287,
      "ţ": 288,
      "Ť": 289,
      "ť": 290,
      "Ŧ": 291,
      "ŧ": 292,
      "Ũ": 293,
      "ũ": 294,
      "Ū": 295,
      "ū": 296,
      "Ŭ": 297,
      "ŭ": 298,
      "Ů": 299,
      "ů": 300,
      "Ű": 301,
      "ű": 302,
      "Ų": 303,
      "ų": 304,
      "Ŵ": 305,
      "ŵ": 306,
      "Ŷ": 307,
      "ŷ": 308,
      "Ÿ": 309,
      "Ź": 310,
      "ź": 311,
      "Ż": 312,
      "ż": 313,
      "Ž": 314,
      "ž": 315,
      "ƀ": 316,
      "Ɓ": 317,
      "Ƃ": 318,
      "ƃ": 319,
      "Ƅ": 320,
      "ƅ": 321,
      "Ɔ": 322,
      "Ƈ": 323,
      "ƈ": 324,
      "Ɖ": 325,
      "Ɗ": 326,
      "Ƌ": 327,
      "ƌ": 328,
      "ƍ": 329,
      "Ǝ": 330,
      "Ə": 331,
      "Ɛ": 332,
      "Ƒ": 333,
      "ƒ": 334,
      "Ɠ": 335,
      "Ɣ": 336,
      "ƕ": 337,
      "Ɩ": 338,
      "Ɨ": 339,
      "Ƙ": 340,
      "ƙ": 341,
      "ƚ": 342,
      "ƛ": 343,
      "Ɯ": 344,
      "Ɲ": 345,
      "ƞ": 346,
      "Ɵ": 347,
      "Ơ": 348,
      "ơ": 349,
      "Ƣ": 350,
      "ƣ": 351,
      "Ƥ": 352,
      "ƥ": 353,
      "Ʀ": 354,
      "Ƨ": 355,
      "ƨ": 356,
      "Ʃ": 357,
      "ƪ": 358,
      "ƫ": 359,
      "Ƭ": 360,
      "ƭ": 361,
      "Ʈ": 362,
      "Ư": 363,
      "ư": 364,
      "Ʊ": 365,
      "Ʋ": 366,
      "Ƴ": 367,
      "ƴ": 368,
      "Ƶ": 369,
      "ƶ": 370,
      "Ʒ": 371,
      "Ƹ": 372,
      "ƹ": 373,
      "ƺ": 374,
      "ƻ": 375,
      "Ƽ": 376,
      "ƽ": 377,
      "ƾ": 378,
      "ƿ": 379,
      "ǀ": 380,
      "ǁ": 381,
      "ǂ": 382,
      "ǃ": 383,
      "Ǎ": 384,
      "ǎ": 385,
      "Ǐ": 386,
      "ǐ": 387,
      "Ǒ": 388,
      "ǒ": 389,
      "Ǔ": 390,
      "ǔ": 391,
      "Ǖ": 392,
      "ǖ": 393,
      "Ǘ": 394,
      "ǘ": 395,
      "Ǚ": 396,
      "ǚ": 397,
      "Ǜ": 398,
      "ǜ": 399,
      "ǝ": 400,
      "Ǟ": 401,
      "ǟ": 402,
      "Ǡ": 403,
      "ǡ": 404,
      "Ǣ": 405,
      "ǣ": 406,
      "Ǥ": 407,
      "ǥ": 408,
      "Ǧ": 409,
      "ǧ": 410,
      "Ǩ": 411,
      "ǩ": 412,
      "Ǫ": 413,
      "ǫ": 414,
      "Ǭ": 415,
      "ǭ": 416,
      "Ǯ": 417,
      "ǯ": 418,
      "ǰ": 419,
      "Ǵ": 420,
      "ǵ": 421,
      "Ƕ": 422,
      "Ƿ": 423,
      "Ǹ": 424,
      "ǹ": 425,
      "Ǻ": 426,
      "ǻ": 427,
      "Ǽ": 428,
      "ǽ": 429,
      "Ǿ": 430,
      "ǿ": 431,
      "Ȁ": 432,
      "ȁ": 433,
      "Ȃ": 434,
      "ȃ": 435,
      "Ȅ": 436,
      "ȅ": 437,
      "Ȇ": 438,
      "ȇ": 439,
      "Ȉ": 440,
      "ȉ": 441,
      "Ȋ": 442,
      "ȋ": 443,
      "Ȍ": 444,
      "ȍ": 445,
      "Ȏ": 446,
      "ȏ": 447,
      "Ȑ": 448,
      "ȑ": 449,
      "Ȓ": 450,
      "ȓ": 451,
      "Ȕ": 452,
      "ȕ": 453,
      "Ȗ": 454,
      "ȗ": 455,
      "Ș": 456,
      "ș": 457,
      "Ț": 458,
      "ț": 459,
      "Ȝ": 460,
      "ȝ": 461,
      "Ȟ": 462,
      "ȟ": 463,
      "Ƞ": 464,
      "ȡ": 465,
      "Ȣ": 466,
      "ȣ": 467,
      "Ȥ": 468,
      "ȥ": 469,
      "Ȧ": 470,
      "ȧ": 471,
      "Ȩ": 472,
      "ȩ": 473,
      "Ȫ": 474,
      "ȫ": 475,
      "Ȭ": 476,
      "ȭ": 477,
      "Ȯ": 478,
      "ȯ": 479,
      "Ȱ": 480,
      "ȱ": 481,
      "Ȳ": 482,
      "ȳ": 483,
      "ȴ": 484,
      "ȵ": 485,
      "ȶ": 486,
      "ȷ": 487,
      "ȸ": 488,
      "ȹ": 489,
      "Ⱥ": 490,
      "Ȼ": 491,
      "ȼ": 492,
      "Ƚ": 493,
      "Ⱦ": 494,
      "ȿ": 495,
      "ɀ": 496,
      "Ɂ": 497,
      "ɂ": 498,
      "Ƀ": 499,
      "Ʉ": 500,
      "Ʌ": 501,
      "Ɇ": 502,
      "ɇ": 503,
      "Ɉ": 504,
      "ɉ": 505,
      "Ɋ": 506,
      "ɋ": 507,
      "Ɍ": 508,
      "ɍ": 509,
      "Ɏ": 510,
      "ɏ": 511,
      "ɐ": 512,
      "ɑ": 513,
      "ɒ": 514,
      "ɓ": 515,
      "ɔ": 516,
      "ɕ": 517,
      "ɖ": 518,
      "ɗ": 519,
      "ɘ": 520,
      "ə": 521,
      "ɚ": 522,
      "ɛ": 523,
      "ɜ": 524,
      "ɝ": 525,
      "ɞ": 526,
      "ɟ": 527,
      "ɠ": 528,
      "ɡ": 529,
      "ɢ": 530,
      "ɣ": 531,
      "ɤ": 532,
      "ɥ": 533,
      "ɦ": 534,
      "ɧ": 535,
      "ɨ": 536,
      "ɩ": 537,
      "ɪ": 538,
      "ɫ": 539,
      "ɬ": 540,
      "ɭ": 541,
      "ɮ": 542,
      "ɯ": 543,
      "ɰ": 544,
      "ɱ": 545,
      "ɲ": 546,
      "ɳ": 547,
      "ɴ": 548,
      "ɵ": 549,
      "ɶ": 550,
      "ɷ": 551,
      "ɸ": 552,
      "ɹ": 553,
      "ɺ": 554,
      "ɻ": 555,
      "ɼ": 556,
      "ɽ": 557,
      "ɾ": 558,
      "ɿ": 559,
      "ʀ": 560,
      "ʁ": 561,
      "ʂ": 562,
      "ʃ": 563,
      "ʄ": 564,
      "ʅ": 565,
      "ʆ": 566,
      "ʇ": 567,
      "ʈ": 568,
      "ʉ": 569,
      "ʊ": 570,
      "ʋ": 571,
      "ʌ": 572,
      "ʍ": 573,
      "ʎ": 574,
      "ʏ": 575,
      "ʐ": 576,
      "ʑ": 577,
      "ʒ": 578,
      "ʓ": 579,
      "ʔ": 580,
      "ʕ": 581,
      "ʖ": 582,
      "ʗ": 583,
      "ʘ": 584,
      "ʙ": 585,
      "ʚ": 586,
      "ʛ": 587,
      "ʜ": 588,
      "ʝ": 589,
      "ʞ": 590,
      "ʟ": 591,
      "ʠ": 592,
      "ʡ": 593,
      "ʢ": 594,
      "ʣ": 595,
      "ʤ": 596,
      "ʥ": 597,
      "ʦ": 598,
      "ʧ": 599,
      "ʨ": 600,
      "ʩ": 601,
      "ʪ": 602,
      "ʫ": 603,
      "ʮ": 604,
      "ʯ": 605,
      "ʹ": 606,
      "ʺ": 607,
      "ʻ": 608,
      "ʼ": 609,
      "ʽ": 610,
      "ʾ": 611,
      "ʿ": 612,
      "ˀ": 613,
      "ˁ": 614,
      "ˆ": 615,
      "ˇ": 616,
      "ˈ": 617,
      "ˉ": 618,
      "ˊ": 619,
      "ˋ": 620,
      "ˌ": 621,
      "ˍ": 622,
      "ˎ": 623,
      "ˏ": 624,
      "ː": 625,
      "ˑ": 626,
      "˔": 627,
      "˞": 628,
      "˥": 629,
      "˦": 630,
      "˧": 631,
      "˨": 632,
      "˩": 633,
      "˪": 634,
      "˫": 635,
      "˭": 636,
      "˺": 637,
      "̀": 638,
      "́": 639,
      "̂": 640,
      "̃": 641,
      "̄": 642,
      "̅": 643,
      "̆": 644,
      "̇": 645,
      "̈": 646,
      "̊": 647,
      "̋": 648,
      "̌": 649,
      "̍": 650,
      "̐": 651,
      "̑": 652,
      "̓": 653,
      "̔": 654,
      "̘": 655,
      "̚": 656,
      "̜": 657,
      "̝": 658,
      "̞": 659,
      "̟": 660,
      "̠": 661,
      "̡": 662,
      "̢": 663,
      "̣": 664,
      "̤": 665,
      "̥": 666,
      "̧": 667,
      "̩": 668,
      "̪": 669,
      "̬": 670,
      "̭": 671,
      "̮": 672,
      "̯": 673,
      "̰": 674,
      "̱": 675,
      "̲": 676,
      "̴": 677,
      "̵": 678,
      "̶": 679,
      "̷": 680,
      "̹": 681,
      "̺": 682,
      "̻": 683,
      "̼": 684,
      "̽": 685,
      "͂": 686,
      "͈": 687,
      "͗": 688,
      "͘": 689,
      "͜": 690,
      "͟": 691,
      "͠": 692,
      "͡": 693,
      "ͤ": 694,
      "Ͱ": 695,
      "ͱ": 696,
      "Ͳ": 697,
      "ͳ": 698,
      "͵": 699,
      "Ͷ": 700,
      "ͷ": 701,
      "Ϳ": 702,
      "Ά": 703,
      "Έ": 704,
      "Ή": 705,
      "Ί": 706,
      "Ό": 707,
      "Ύ": 708,
      "ΐ": 709,
      "Α": 710,
      "Β": 711,
      "Γ": 712,
      "Δ": 713,
      "Ε": 714,
      "Ζ": 715,
      "Η": 716,
      "Θ": 717,
      "Ι": 718,
      "Κ": 719,
      "Λ": 720,
      "Μ": 721,
      "Ν": 722,
      "Ξ": 723,
      "Ο": 724,
      "Π": 725,
      "Ρ": 726,
      "Σ": 727,
      "Τ": 728,
      "Υ": 729,
      "Φ": 730,
      "Χ": 731,
      "Ψ": 732,
      "Ω": 733,
      "Ϊ": 734,
      "ά": 735,
      "έ": 736,
      "ή": 737,
      "ί": 738,
      "ΰ": 739,
      "α": 740,
      "β": 741,
      "γ": 742,
      "δ": 743,
      "ε": 744,
      "ζ": 745,
      "η": 746,
      "θ": 747,
      "ι": 748,
      "κ": 749,
      "λ": 750,
      "μ": 751,
      "ν": 752,
      "ξ": 753,
      "ο": 754,
      "π": 755,
      "ρ": 756,
      "ς": 757,
      "σ": 758,
      "τ": 759,
      "υ": 760,
      "φ": 761,
      "χ": 762,
      "ψ": 763,
      "ω": 764,
      "ϊ": 765,
      "ϋ": 766,
      "ό": 767,
      "ύ": 768,
      "ώ": 769,
      "Ϙ": 770,
      "ϙ": 771,
      "Ϛ": 772,
      "ϛ": 773,
      "Ϝ": 774,
      "ϝ": 775,
      "Ϟ": 776,
      "ϟ": 777,
      "Ϡ": 778,
      "ϡ": 779,
      "Ϣ": 780,
      "ϣ": 781,
      "Ϧ": 782,
      "ϩ": 783,
      "ϫ": 784,
      "ϯ": 785,
      "Ϸ": 786,
      "ϸ": 787,
      "Ϻ": 788,
      "Ѐ": 789,
      "Ё": 790,
      "Ђ": 791,
      "Ѓ": 792,
      "Є": 793,
      "Ѕ": 794,
      "І": 795,
      "Ї": 796,
      "Ј": 797,
      "Љ": 798,
      "Њ": 799,
      "Ћ": 800,
      "Ќ": 801,
      "Ѝ": 802,
      "Ў": 803,
      "Џ": 804,
      "А": 805,
      "Б": 806,
      "В": 807,
      "Г": 808,
      "Д": 809,
      "Е": 810,
      "Ж": 811,
      "З": 812,
      "И": 813,
      "Й": 814,
      "К": 815,
      "Л": 816,
      "М": 817,
      "Н": 818,
      "О": 819,
      "П": 820,
      "Р": 821,
      "С": 822,
      "Т": 823,
      "У": 824,
      "Ф": 825,
      "Х": 826,
      "Ц": 827,
      "Ч": 828,
      "Ш": 829,
      "Щ": 830,
      "Ъ": 831,
      "Ы": 832,
      "Ь": 833,
      "Э": 834,
      "Ю": 835,
      "Я": 836,
      "а": 837,
      "б": 838,
      "в": 839,
      "г": 840,
      "д": 841,
      "е": 842,
      "ж": 843,
      "з": 844,
      "и": 845,
      "й": 846,
      "к": 847,
      "л": 848,
      "м": 849,
      "н": 850,
      "о": 851,
      "п": 852,
      "р": 853,
      "с": 854,
      "т": 855,
      "у": 856,
      "ф": 857,
      "х": 858,
      "ц": 859,
      "ч": 860,
      "ш": 861,
      "щ": 862,
      "ъ": 863,
      "ы": 864,
      "ь": 865,
      "э": 866,
      "ю": 867,
      "я": 868,
      "ѐ": 869,
      "ё": 870,
      "ђ": 871,
      "ѓ": 872,
      "є": 873,
      "ѕ": 874,
      "і": 875,
      "ї": 876,
      "ј": 877,
      "љ": 878,
      "њ": 879,
      "ћ": 880,
      "ќ": 881,
      "ў": 882,
      "џ": 883,
      "Ѡ": 884,
      "ѡ": 885,
      "Ѣ": 886,
      "ѣ": 887,
      "Ѥ": 888,
      "ѥ": 889,
      "Ѧ": 890,
      "ѧ": 891,
      "ѩ": 892,
      "Ѫ": 893,
      "ѫ": 894,
      "Ѯ": 895,
      "ѯ": 896,
      "Ѱ": 897,
      "ѱ": 898,
      "Ѳ": 899,
      "ѳ": 900,
      "Ѵ": 901,
      "ѵ": 902,
      "Ѷ": 903,
      "ѷ": 904,
      "Ѹ": 905,
      "ѹ": 906,
      "Ѻ": 907,
      "ѻ": 908,
      "Ѽ": 909,
      "ѽ": 910,
      "Ѿ": 911,
      "ѿ": 912,
      "Ҁ": 913,
      "ҁ": 914,
      "҂": 915,
      "҃": 916,
      "҅": 917,
      "҉": 918,
      "Ҋ": 919,
      "ҋ": 920,
      "Ҍ": 921,
      "ҍ": 922,
      "Ҏ": 923,
      "ҏ": 924,
      "Ґ": 925,
      "ґ": 926,
      "Ғ": 927,
      "ғ": 928,
      "Ҕ": 929,
      "ҕ": 930,
      "Җ": 931,
      "җ": 932,
      "Ҙ": 933,
      "ҙ": 934,
      "Қ": 935,
      "қ": 936,
      "Ҝ": 937,
      "ҝ": 938,
      "Ҟ": 939,
      "ҟ": 940,
      "Ҡ": 941,
      "ҡ": 942,
      "Ң": 943,
      "ң": 944,
      "Ҥ": 945,
      "ҥ": 946,
      "Ҧ": 947,
      "ҧ": 948,
      "Ҩ": 949,
      "ҩ": 950,
      "Ҫ": 951,
      "ҫ": 952,
      "Ҭ": 953,
      "ҭ": 954,
      "Ү": 955,
      "ү": 956,
      "Ұ": 957,
      "ұ": 958,
      "Ҳ": 959,
      "ҳ": 960,
      "Ҵ": 961,
      "ҵ": 962,
      "Ҷ": 963,
      "ҷ": 964,
      "Ҹ": 965,
      "ҹ": 966,
      "Һ": 967,
      "һ": 968,
      "Ҽ": 969,
      "ҽ": 970,
      "Ҿ": 971,
      "ҿ": 972,
      "Ӏ": 973,
      "Ӂ": 974,
      "ӂ": 975,
      "Ӄ": 976,
      "ӄ": 977,
      "Ӆ": 978,
      "ӆ": 979,
      "Ӈ": 980,
      "ӈ": 981,
      "Ӊ": 982,
      "ӊ": 983,
      "Ӌ": 984,
      "ӌ": 985,
      "Ӎ": 986,
      "ӎ": 987,
      "ӏ": 988,
      "Ӑ": 989,
      "ӑ": 990,
      "Ӓ": 991,
      "ӓ": 992,
      "Ӕ": 993,
      "ӕ": 994,
      "Ӗ": 995,
      "ӗ": 996,
      "Ә": 997,
      "ә": 998,
      "Ӛ": 999,
      "ӛ": 1000,
      "Ӝ": 1001,
      "ӝ": 1002,
      "Ӟ": 1003,
      "ӟ": 1004,
      "Ӡ": 1005,
      "ӡ": 1006,
      "Ӣ": 1007,
      "ӣ": 1008,
      "Ӥ": 1009,
      "ӥ": 1010,
      "Ӧ": 1011,
      "ӧ": 1012,
      "Ө": 1013,
      "ө": 1014,
      "Ӫ": 1015,
      "ӫ": 1016,
      "Ӭ": 1017,
      "ӭ": 1018,
      "Ӯ": 1019,
      "ӯ": 1020,
      "Ӱ": 1021,
      "ӱ": 1022,
      "Ӳ": 1023,
      "ӳ": 1024,
      "Ӵ": 1025,
      "ӵ": 1026,
      "Ӷ": 1027,
      "ӷ": 1028,
      "Ӹ": 1029,
      "ӹ": 1030,
      "Ӻ": 1031,
      "ӻ": 1032,
      "Ӽ": 1033,
      "ӽ": 1034,
      "Ӿ": 1035,
      "ӿ": 1036,
      "Ԁ": 1037,
      "ԁ": 1038,
      "Ԃ": 1039,
      "ԃ": 1040,
      "Ԅ": 1041,
      "ԅ": 1042,
      "Ԇ": 1043,
      "ԇ": 1044,
      "Ԉ": 1045,
      "ԉ": 1046,
      "Ԋ": 1047,
      "ԋ": 1048,
      "Ԍ": 1049,
      "ԍ": 1050,
      "Ԏ": 1051,
      "ԏ": 1052,
      "Ԑ": 1053,
      "ԑ": 1054,
      "Ԓ": 1055,
      "ԓ": 1056,
      "Ԕ": 1057,
      "ԕ": 1058,
      "Ԗ": 1059,
      "ԗ": 1060,
      "Ԙ": 1061,
      "ԙ": 1062,
      "Ԛ": 1063,
      "ԛ": 1064,
      "Ԝ": 1065,
      "ԝ": 1066,
      "Ԟ": 1067,
      "ԟ": 1068,
      "Ԡ": 1069,
      "ԡ": 1070,
      "Ԣ": 1071,
      "ԣ": 1072,
      "Ԥ": 1073,
      "ԥ": 1074,
      "Ԩ": 1075,
      "ԩ": 1076,
      "Ԫ": 1077,
      "ԫ": 1078,
      "Ԭ": 1079,
      "ԭ": 1080,
      "Ԯ": 1081,
      "ԯ": 1082,
      "Ա": 1083,
      "Բ": 1084,
      "Գ": 1085,
      "Դ": 1086,
      "Ե": 1087,
      "Զ": 1088,
      "Է": 1089,
      "Թ": 1090,
      "Ժ": 1091,
      "Ի": 1092,
      "Լ": 1093,
      "Խ": 1094,
      "Ծ": 1095,
      "Կ": 1096,
      "Հ": 1097,
      "Ղ": 1098,
      "Մ": 1099,
      "Յ": 1100,
      "Ն": 1101,
      "Շ": 1102,
      "Ո": 1103,
      "Պ": 1104,
      "Ջ": 1105,
      "Ռ": 1106,
      "Ս": 1107,
      "Վ": 1108,
      "Տ": 1109,
      "Ր": 1110,
      "Ց": 1111,
      "Ւ": 1112,
      "Փ": 1113,
      "Ք": 1114,
      "Օ": 1115,
      "Ֆ": 1116,
      "՛": 1117,
      "ա": 1118,
      "բ": 1119,
      "գ": 1120,
      "դ": 1121,
      "ե": 1122,
      "զ": 1123,
      "է": 1124,
      "ը": 1125,
      "թ": 1126,
      "ժ": 1127,
      "ի": 1128,
      "լ": 1129,
      "խ": 1130,
      "ծ": 1131,
      "կ": 1132,
      "հ": 1133,
      "ձ": 1134,
      "ղ": 1135,
      "մ": 1136,
      "յ": 1137,
      "ն": 1138,
      "շ": 1139,
      "ո": 1140,
      "չ": 1141,
      "պ": 1142,
      "ջ": 1143,
      "ռ": 1144,
      "ս": 1145,
      "վ": 1146,
      "տ": 1147,
      "ր": 1148,
      "ց": 1149,
      "ւ": 1150,
      "փ": 1151,
      "ք": 1152,
      "օ": 1153,
      "ֆ": 1154,
      "֏": 1155,
      "֑": 1156,
      "֗": 1157,
      "֜": 1158,
      "֣": 1159,
      "֥": 1160,
      "֪": 1161,
      "֫": 1162,
      "֬": 1163,
      "ְ": 1164,
      "ֱ": 1165,
      "ֲ": 1166,
      "ֳ": 1167,
      "ִ": 1168,
      "ֵ": 1169,
      "ֶ": 1170,
      "ַ": 1171,
      "ָ": 1172,
      "ֹ": 1173,
      "ֻ": 1174,
      "ּ": 1175,
      "־": 1176,
      "ֿ": 1177,
      "׀": 1178,
      "ׁ": 1179,
      "ׂ": 1180,
      "א": 1181,
      "ב": 1182,
      "ג": 1183,
      "ד": 1184,
      "ה": 1185,
      "ו": 1186,
      "ז": 1187,
      "ח": 1188,
      "ט": 1189,
      "י": 1190,
      "ך": 1191,
      "כ": 1192,
      "ל": 1193,
      "ם": 1194,
      "מ": 1195,
      "ן": 1196,
      "נ": 1197,
      "ס": 1198,
      "ע": 1199,
      "ף": 1200,
      "פ": 1201,
      "ץ": 1202,
      "צ": 1203,
      "ק": 1204,
      "ר": 1205,
      "ש": 1206,
      "ת": 1207,
      "װ": 1208,
      "ױ": 1209,
      "ײ": 1210,
      "׳": 1211,
      "״": 1212,
      "،": 1213,
      "؟": 1214,
      "ء": 1215,
      "آ": 1216,
      "أ": 1217,
      "ؤ": 1218,
      "إ": 1219,
      "ئ": 1220,
      "ا": 1221,
      "ب": 1222,
      "ة": 1223,
      "ت": 1224,
      "ث": 1225,
      "ج": 1226,
      "ح": 1227,
      "خ": 1228,
      "د": 1229,
      "ذ": 1230,
      "ر": 1231,
      "ز": 1232,
      "س": 1233,
      "ش": 1234,
      "ص": 1235,
      "ض": 1236,
      "ط": 1237,
      "ظ": 1238,
      "ع": 1239,
      "غ": 1240,
      "ؾ": 1241,
      "ـ": 1242,
      "ف": 1243,
      "ق": 1244,
      "ك": 1245,
      "ل": 1246,
      "م": 1247,
      "ن": 1248,
      "ه": 1249,
      "و": 1250,
      "ى": 1251,
      "ي": 1252,
      "ً": 1253,
      "ٌ": 1254,
      "ٍ": 1255,
      "َ": 1256,
      "ُ": 1257,
      "ِ": 1258,
      "ّ": 1259,
      "ْ": 1260,
      "ٔ": 1261,
      "ٗ": 1262,
      "٘": 1263,
      "١": 1264,
      "٨": 1265,
      "٩": 1266,
      "٫": 1267,
      "ٰ": 1268,
      "ٱ": 1269,
      "ٴ": 1270,
      "ٹ": 1271,
      "ٺ": 1272,
      "ټ": 1273,
      "ٽ": 1274,
      "پ": 1275,
      "ٿ": 1276,
      "ڄ": 1277,
      "څ": 1278,
      "چ": 1279,
      "ڈ": 1280,
      "ڊ": 1281,
      "ڌ": 1282,
      "ڏ": 1283,
      "ڑ": 1284,
      "ړ": 1285,
      "ڕ": 1286,
      "ږ": 1287,
      "ژ": 1288,
      "ڙ": 1289,
      "ښ": 1290,
      "ڜ": 1291,
      "ڠ": 1292,
      "ڤ": 1293,
      "ک": 1294,
      "ڪ": 1295,
      "ګ": 1296,
      "ڬ": 1297,
      "ڭ": 1298,
      "گ": 1299,
      "ڴ": 1300,
      "ڵ": 1301,
      "ڸ": 1302,
      "ں": 1303,
      "ڻ": 1304,
      "ڽ": 1305,
      "ھ": 1306,
      "ہ": 1307,
      "ۂ": 1308,
      "ۆ": 1309,
      "ۇ": 1310,
      "ۈ": 1311,
      "ۉ": 1312,
      "ۋ": 1313,
      "ی": 1314,
      "ێ": 1315,
      "ې": 1316,
      "ے": 1317,
      "ە": 1318,
      "ۗ": 1319,
      "۝": 1320,
      "ۡ": 1321,
      "ۦ": 1322,
      "۩": 1323,
      "۰": 1324,
      "۱": 1325,
      "۲": 1326,
      "۳": 1327,
      "۴": 1328,
      "۵": 1329,
      "۶": 1330,
      "۷": 1331,
      "۸": 1332,
      "۹": 1333,
      "ܐ": 1334,
      "ܒ": 1335,
      "ܓ": 1336,
      "ܕ": 1337,
      "ܗ": 1338,
      "ܘ": 1339,
      "ܙ": 1340,
      "ܚ": 1341,
      "ܛ": 1342,
      "ܝ": 1343,
      "ܟ": 1344,
      "ܠ": 1345,
      "ܡ": 1346,
      "ܢ": 1347,
      "ܣ": 1348,
      "ܥ": 1349,
      "ܦ": 1350,
      "ܨ": 1351,
      "ܩ": 1352,
      "ܪ": 1353,
      "ܫ": 1354,
      "ܬ": 1355,
      "ܲ": 1356,
      "ܳ": 1357,
      "ܵ": 1358,
      "ܶ": 1359,
      "ܸ": 1360,
      "ܺ": 1361,
      "ܼ": 1362,
      "ܽ": 1363,
      "݂": 1364,
      "ݢ": 1365,
      "ݣ": 1366,
      "ހ": 1367,
      "ނ": 1368,
      "ރ": 1369,
      "ބ": 1370,
      "ޅ": 1371,
      "ކ": 1372,
      "އ": 1373,
      "މ": 1374,
      "ފ": 1375,
      "ދ": 1376,
      "ތ": 1377,
      "ލ": 1378,
      "ގ": 1379,
      "ޏ": 1380,
      "ސ": 1381,
      "ޑ": 1382,
      "ޔ": 1383,
      "ޕ": 1384,
      "ޖ": 1385,
      "ޝ": 1386,
      "ަ": 1387,
      "ާ": 1388,
      "ި": 1389,
      "ީ": 1390,
      "ު": 1391,
      "ޫ": 1392,
      "ެ": 1393,
      "ޭ": 1394,
      "ޮ": 1395,
      "ް": 1396,
      "ޱ": 1397,
      "ߊ": 1398,
      "ߋ": 1399,
      "ߌ": 1400,
      "ߎ": 1401,
      "ߏ": 1402,
      "ߓ": 1403,
      "ߕ": 1404,
      "ߖ": 1405,
      "ߘ": 1406,
      "ߙ": 1407,
      "ߜ": 1408,
      "ߝ": 1409,
      "ߞ": 1410,
      "ߟ": 1411,
      "ߡ": 1412,
      "ߣ": 1413,
      "ߦ": 1414,
      "߫": 1415,
      "߬": 1416,
      "߲": 1417,
      "ँ": 1418,
      "ं": 1419,
      "ः": 1420,
      "अ": 1421,
      "आ": 1422,
      "इ": 1423,
      "ई": 1424,
      "उ": 1425,
      "ऊ": 1426,
      "ऋ": 1427,
      "ए": 1428,
      "ऐ": 1429,
      "ऑ": 1430,
      "ओ": 1431,
      "औ": 1432,
      "क": 1433,
      "ख": 1434,
      "ग": 1435,
      "घ": 1436,
      "ङ": 1437,
      "च": 1438,
      "छ": 1439,
      "ज": 1440,
      "झ": 1441,
      "ञ": 1442,
      "ट": 1443,
      "ठ": 1444,
      "ड": 1445,
      "ढ": 1446,
      "ण": 1447,
      "त": 1448,
      "थ": 1449,
      "द": 1450,
      "ध": 1451,
      "न": 1452,
      "प": 1453,
      "फ": 1454,
      "ब": 1455,
      "भ": 1456,
      "म": 1457,
      "य": 1458,
      "र": 1459,
      "ऱ": 1460,
      "ल": 1461,
      "ळ": 1462,
      "व": 1463,
      "श": 1464,
      "ष": 1465,
      "स": 1466,
      "ह": 1467,
      "़": 1468,
      "ऽ": 1469,
      "ा": 1470,
      "ि": 1471,
      "ी": 1472,
      "ु": 1473,
      "ू": 1474,
      "ृ": 1475,
      "े": 1476,
      "ै": 1477,
      "ॉ": 1478,
      "ो": 1479,
      "ौ": 1480,
      "्": 1481,
      "ॐ": 1482,
      "॒": 1483,
      "ॡ": 1484,
      "ॣ": 1485,
      "।": 1486,
      "॥": 1487,
      "०": 1488,
      "२": 1489,
      "५": 1490,
      "७": 1491,
      "९": 1492,
      "॰": 1493,
      "ঁ": 1494,
      "ং": 1495,
      "ঃ": 1496,
      "অ": 1497,
      "আ": 1498,
      "ই": 1499,
      "উ": 1500,
      "এ": 1501,
      "ও": 1502,
      "ক": 1503,
      "খ": 1504,
      "গ": 1505,
      "ঘ": 1506,
      "ঙ": 1507,
      "চ": 1508,
      "ছ": 1509,
      "জ": 1510,
      "ঝ": 1511,
      "ঞ": 1512,
      "ট": 1513,
      "ঠ": 1514,
      "ড": 1515,
      "ণ": 1516,
      "ত": 1517,
      "থ": 1518,
      "দ": 1519,
      "ধ": 1520,
      "ন": 1521,
      "প": 1522,
      "ফ": 1523,
      "ব": 1524,
      "ভ": 1525,
      "ম": 1526,
      "য": 1527,
      "র": 1528,
      "ল": 1529,
      "শ": 1530,
      "ষ": 1531,
      "স": 1532,
      "হ": 1533,
      "়": 1534,
      "া": 1535,
      "ি": 1536,
      "ী": 1537,
      "ু": 1538,
      "ূ": 1539,
      "ৃ": 1540,
      "ে": 1541,
      "ৈ": 1542,
      "ো": 1543,
      "ৌ": 1544,
      "্": 1545,
      "ৎ": 1546,
      "১": 1547,
      "২": 1548,
      "৬": 1549,
      "৭": 1550,
      "ৰ": 1551,
      "ৱ": 1552,
      "৲": 1553,
      "৷": 1554,
      "৹": 1555,
      "ਂ": 1556,
      "ਃ": 1557,
      "ਅ": 1558,
      "ਆ": 1559,
      "ਉ": 1560,
      "ਊ": 1561,
      "ਓ": 1562,
      "ਕ": 1563,
      "ਖ": 1564,
      "ਗ": 1565,
      "ਘ": 1566,
      "ਚ": 1567,
      "ਜ": 1568,
      "ਝ": 1569,
      "ਟ": 1570,
      "ਡ": 1571,
      "ਣ": 1572,
      "ਤ": 1573,
      "ਥ": 1574,
      "ਦ": 1575,
      "ਧ": 1576,
      "ਨ": 1577,
      "ਪ": 1578,
      "ਬ": 1579,
      "ਭ": 1580,
      "ਮ": 1581,
      "ਰ": 1582,
      "ਲ": 1583,
      "ਵ": 1584,
      "ਸ": 1585,
      "ਹ": 1586,
      "਼": 1587,
      "ਾ": 1588,
      "ਿ": 1589,
      "ੀ": 1590,
      "ੁ": 1591,
      "ੂ": 1592,
      "ੇ": 1593,
      "ੈ": 1594,
      "ੋ": 1595,
      "੍": 1596,
      "ੜ": 1597,
      "ੰ": 1598,
      "ੱ": 1599,
      "ੲ": 1600,
      "ੳ": 1601,
      "ੴ": 1602,
      "ઁ": 1603,
      "ં": 1604,
      "અ": 1605,
      "ગ": 1606,
      "જ": 1607,
      "ટ": 1608,
      "ડ": 1609,
      "ણ": 1610,
      "ત": 1611,
      "દ": 1612,
      "ન": 1613,
      "પ": 1614,
      "મ": 1615,
      "ય": 1616,
      "ર": 1617,
      "લ": 1618,
      "વ": 1619,
      "શ": 1620,
      "સ": 1621,
      "હ": 1622,
      "ા": 1623,
      "િ": 1624,
      "ી": 1625,
      "ુ": 1626,
      "ૂ": 1627,
      "ૃ": 1628,
      "ે": 1629,
      "ો": 1630,
      "્": 1631,
      "૱": 1632,
      "ଁ": 1633,
      "ଂ": 1634,
      "କ": 1635,
      "ଗ": 1636,
      "ଙ": 1637,
      "ଡ": 1638,
      "ନ": 1639,
      "ବ": 1640,
      "ମ": 1641,
      "ର": 1642,
      "ଲ": 1643,
      "ଵ": 1644,
      "ଶ": 1645,
      "ସ": 1646,
      "଼": 1647,
      "ା": 1648,
      "ି": 1649,
      "ୁ": 1650,
      "େ": 1651,
      "୍": 1652,
      "୨": 1653,
      "ஃ": 1654,
      "அ": 1655,
      "ஆ": 1656,
      "இ": 1657,
      "ஈ": 1658,
      "உ": 1659,
      "ஊ": 1660,
      "எ": 1661,
      "ஏ": 1662,
      "ஐ": 1663,
      "ஒ": 1664,
      "ஓ": 1665,
      "க": 1666,
      "ங": 1667,
      "ச": 1668,
      "ஜ": 1669,
      "ஞ": 1670,
      "ட": 1671,
      "ண": 1672,
      "த": 1673,
      "ந": 1674,
      "ன": 1675,
      "ப": 1676,
      "ம": 1677,
      "ய": 1678,
      "ர": 1679,
      "ற": 1680,
      "ல": 1681,
      "ள": 1682,
      "ழ": 1683,
      "வ": 1684,
      "ஷ": 1685,
      "ஸ": 1686,
      "ா": 1687,
      "ி": 1688,
      "ீ": 1689,
      "ு": 1690,
      "ூ": 1691,
      "ெ": 1692,
      "ே": 1693,
      "ை": 1694,
      "ொ": 1695,
      "ோ": 1696,
      "்": 1697,
      "ఁ": 1698,
      "ం": 1699,
      "ః": 1700,
      "ఆ": 1701,
      "ఇ": 1702,
      "ఎ": 1703,
      "ఐ": 1704,
      "ఔ": 1705,
      "క": 1706,
      "ఖ": 1707,
      "గ": 1708,
      "చ": 1709,
      "జ": 1710,
      "ఞ": 1711,
      "ట": 1712,
      "డ": 1713,
      "ణ": 1714,
      "త": 1715,
      "ద": 1716,
      "ధ": 1717,
      "న": 1718,
      "ప": 1719,
      "బ": 1720,
      "భ": 1721,
      "మ": 1722,
      "య": 1723,
      "ర": 1724,
      "ల": 1725,
      "వ": 1726,
      "శ": 1727,
      "స": 1728,
      "హ": 1729,
      "ా": 1730,
      "ి": 1731,
      "ీ": 1732,
      "ు": 1733,
      "ూ": 1734,
      "ృ": 1735,
      "ౄ": 1736,
      "ె": 1737,
      "ే": 1738,
      "ై": 1739,
      "ొ": 1740,
      "ో": 1741,
      "ౌ": 1742,
      "్": 1743,
      "ಂ": 1744,
      "ಅ": 1745,
      "ಇ": 1746,
      "ಕ": 1747,
      "ಖ": 1748,
      "ಗ": 1749,
      "ಘ": 1750,
      "ಙ": 1751,
      "ಚ": 1752,
      "ಛ": 1753,
      "ಜ": 1754,
      "ಝ": 1755,
      "ಞ": 1756,
      "ಟ": 1757,
      "ಠ": 1758,
      "ಡ": 1759,
      "ಢ": 1760,
      "ಣ": 1761,
      "ತ": 1762,
      "ಥ": 1763,
      "ದ": 1764,
      "ಧ": 1765,
      "ನ": 1766,
      "ಪ": 1767,
      "ಫ": 1768,
      "ಬ": 1769,
      "ಭ": 1770,
      "ಮ": 1771,
      "ಯ": 1772,
      "ರ": 1773,
      "ಲ": 1774,
      "ಳ": 1775,
      "ವ": 1776,
      "ಶ": 1777,
      "ಷ": 1778,
      "ಸ": 1779,
      "ಹ": 1780,
      "ಾ": 1781,
      "ಿ": 1782,
      "ೀ": 1783,
      "ು": 1784,
      "ೂ": 1785,
      "ೆ": 1786,
      "ೇ": 1787,
      "ೊ": 1788,
      "ೋ": 1789,
      "್": 1790,
      "೦": 1791,
      "೧": 1792,
      "೨": 1793,
      "೩": 1794,
      "೪": 1795,
      "೫": 1796,
      "೬": 1797,
      "೭": 1798,
      "೮": 1799,
      "೯": 1800,
      "ം": 1801,
      "അ": 1802,
      "ആ": 1803,
      "ഇ": 1804,
      "എ": 1805,
      "ഓ": 1806,
      "ക": 1807,
      "ഗ": 1808,
      "ങ": 1809,
      "ട": 1810,
      "ഡ": 1811,
      "ണ": 1812,
      "ത": 1813,
      "ദ": 1814,
      "ന": 1815,
      "പ": 1816,
      "ഫ": 1817,
      "ബ": 1818,
      "മ": 1819,
      "യ": 1820,
      "ര": 1821,
      "റ": 1822,
      "ല": 1823,
      "ള": 1824,
      "വ": 1825,
      "ശ": 1826,
      "സ": 1827,
      "ഹ": 1828,
      "ാ": 1829,
      "ി": 1830,
      "ു": 1831,
      "ൂ": 1832,
      "െ": 1833,
      "േ": 1834,
      "ോ": 1835,
      "്": 1836,
      "ൻ": 1837,
      "ർ": 1838,
      "ං": 1839,
      "අ": 1840,
      "ඇ": 1841,
      "ඉ": 1842,
      "එ": 1843,
      "ඓ": 1844,
      "ඔ": 1845,
      "ක": 1846,
      "ග": 1847,
      "ච": 1848,
      "ජ": 1849,
      "ට": 1850,
      "ඨ": 1851,
      "ඩ": 1852,
      "ණ": 1853,
      "ත": 1854,
      "ථ": 1855,
      "ද": 1856,
      "ධ": 1857,
      "න": 1858,
      "ප": 1859,
      "බ": 1860,
      "ම": 1861,
      "ය": 1862,
      "ර": 1863,
      "ල": 1864,
      "ව": 1865,
      "ශ": 1866,
      "ෂ": 1867,
      "ස": 1868,
      "හ": 1869,
      "්": 1870,
      "ා": 1871,
      "ි": 1872,
      "ී": 1873,
      "ු": 1874,
      "ෙ": 1875,
      "ේ": 1876,
      "ො": 1877,
      "ෝ": 1878,
      "ก": 1879,
      "ข": 1880,
      "ค": 1881,
      "ฅ": 1882,
      "ฆ": 1883,
      "ง": 1884,
      "จ": 1885,
      "ฉ": 1886,
      "ช": 1887,
      "ซ": 1888,
      "ฌ": 1889,
      "ญ": 1890,
      "ฎ": 1891,
      "ฏ": 1892,
      "ฐ": 1893,
      "ฑ": 1894,
      "ฒ": 1895,
      "ณ": 1896,
      "ด": 1897,
      "ต": 1898,
      "ถ": 1899,
      "ท": 1900,
      "ธ": 1901,
      "น": 1902,
      "บ": 1903,
      "ป": 1904,
      "ผ": 1905,
      "ฝ": 1906,
      "พ": 1907,
      "ฟ": 1908,
      "ภ": 1909,
      "ม": 1910,
      "ย": 1911,
      "ร": 1912,
      "ฤ": 1913,
      "ล": 1914,
      "ฦ": 1915,
      "ว": 1916,
      "ศ": 1917,
      "ษ": 1918,
      "ส": 1919,
      "ห": 1920,
      "ฬ": 1921,
      "อ": 1922,
      "ฮ": 1923,
      "ฯ": 1924,
      "ะ": 1925,
      "ั": 1926,
      "า": 1927,
      "ิ": 1928,
      "ี": 1929,
      "ึ": 1930,
      "ื": 1931,
      "ุ": 1932,
      "ู": 1933,
      "ฺ": 1934,
      "฿": 1935,
      "เ": 1936,
      "แ": 1937,
      "โ": 1938,
      "ใ": 1939,
      "ไ": 1940,
      "ๅ": 1941,
      "ๆ": 1942,
      "็": 1943,
      "่": 1944,
      "้": 1945,
      "๊": 1946,
      "๋": 1947,
      "์": 1948,
      "ํ": 1949,
      "๎": 1950,
      "๑": 1951,
      "๕": 1952,
      "๘": 1953,
      "๚": 1954,
      "ກ": 1955,
      "ຂ": 1956,
      "ຄ": 1957,
      "ງ": 1958,
      "ຈ": 1959,
      "ຊ": 1960,
      "ຍ": 1961,
      "ດ": 1962,
      "ຕ": 1963,
      "ຖ": 1964,
      "ທ": 1965,
      "ນ": 1966,
      "ບ": 1967,
      "ປ": 1968,
      "ຜ": 1969,
      "ພ": 1970,
      "ຟ": 1971,
      "ມ": 1972,
      "ຢ": 1973,
      "ຣ": 1974,
      "ລ": 1975,
      "ວ": 1976,
      "ສ": 1977,
      "ຫ": 1978,
      "ອ": 1979,
      "ຮ": 1980,
      "ະ": 1981,
      "ັ": 1982,
      "າ": 1983,
      "ິ": 1984,
      "ີ": 1985,
      "ື": 1986,
      "ຸ": 1987,
      "ູ": 1988,
      "ົ": 1989,
      "ຼ": 1990,
      "ຽ": 1991,
      "ເ": 1992,
      "ໂ": 1993,
      "ໃ": 1994,
      "ໄ": 1995,
      "່": 1996,
      "້": 1997,
      "ໍ": 1998,
      "ༀ": 1999,
      "༄": 2000,
      "༅": 2001,
      "་": 2002,
      "།": 2003,
      "༎": 2004,
      "༔": 2005,
      "༼": 2006,
      "༽": 2007,
      "ཀ": 2008,
      "ཁ": 2009,
      "ག": 2010,
      "ང": 2011,
      "ཅ": 2012,
      "ཆ": 2013,
      "ཇ": 2014,
      "ཉ": 2015,
      "ཊ": 2016,
      "ཏ": 2017,
      "ཐ": 2018,
      "ད": 2019,
      "ན": 2020,
      "པ": 2021,
      "ཕ": 2022,
      "བ": 2023,
      "མ": 2024,
      "ཙ": 2025,
      "ཚ": 2026,
      "ཛ": 2027,
      "ཝ": 2028,
      "ཞ": 2029,
      "ཟ": 2030,
      "འ": 2031,
      "ཡ": 2032,
      "ར": 2033,
      "ལ": 2034,
      "ཤ": 2035,
      "ས": 2036,
      "ཧ": 2037,
      "ཨ": 2038,
      "ཱ": 2039,
      "ི": 2040,
      "ུ": 2041,
      "ེ": 2042,
      "ོ": 2043,
      "ཽ": 2044,
      "ཾ": 2045,
      "ཿ": 2046,
      "ྀ": 2047,
      "ྃ": 2048,
      "ྐ": 2049,
      "ྒ": 2050,
      "ྔ": 2051,
      "ྕ": 2052,
      "ྗ": 2053,
      "ྙ": 2054,
      "ྟ": 2055,
      "ྡ": 2056,
      "ྣ": 2057,
      "ྤ": 2058,
      "ྦ": 2059,
      "ྨ": 2060,
      "ྩ": 2061,
      "ྫ": 2062,
      "ྭ": 2063,
      "ྱ": 2064,
      "ྲ": 2065,
      "ླ": 2066,
      "ྵ": 2067,
      "ྶ": 2068,
      "ྷ": 2069,
      "က": 2070,
      "ခ": 2071,
      "ဂ": 2072,
      "ဃ": 2073,
      "င": 2074,
      "စ": 2075,
      "ဆ": 2076,
      "ဇ": 2077,
      "ဉ": 2078,
      "ည": 2079,
      "ဌ": 2080,
      "ဍ": 2081,
      "ဎ": 2082,
      "ဏ": 2083,
      "တ": 2084,
      "ထ": 2085,
      "ဒ": 2086,
      "ဓ": 2087,
      "န": 2088,
      "ပ": 2089,
      "ဖ": 2090,
      "ဗ": 2091,
      "ဘ": 2092,
      "မ": 2093,
      "ယ": 2094,
      "ရ": 2095,
      "လ": 2096,
      "ဝ": 2097,
      "သ": 2098,
      "ဟ": 2099,
      "အ": 2100,
      "ဢ": 2101,
      "ဦ": 2102,
      "ဧ": 2103,
      "ါ": 2104,
      "ာ": 2105,
      "ိ": 2106,
      "ီ": 2107,
      "ု": 2108,
      "ူ": 2109,
      "ေ": 2110,
      "ဲ": 2111,
      "ဳ": 2112,
      "ဵ": 2113,
      "ံ": 2114,
      "့": 2115,
      "း": 2116,
      "္": 2117,
      "်": 2118,
      "ျ": 2119,
      "ြ": 2120,
      "ွ": 2121,
      "ှ": 2122,
      "၀": 2123,
      "၁": 2124,
      "၂": 2125,
      "၅": 2126,
      "၇": 2127,
      "၈": 2128,
      "ၜ": 2129,
      "ၢ": 2130,
      "ၵ": 2131,
      "ၿ": 2132,
      "ႂ": 2133,
      "ႃ": 2134,
      "ႄ": 2135,
      "ႆ": 2136,
      "ႈ": 2137,
      "ႏ": 2138,
      "Ⴀ": 2139,
      "Ⴄ": 2140,
      "Ⴇ": 2141,
      "Ⴈ": 2142,
      "Ⴊ": 2143,
      "Ⴌ": 2144,
      "Ⴍ": 2145,
      "Ⴐ": 2146,
      "Ⴕ": 2147,
      "Ⴢ": 2148,
      "Ⴣ": 2149,
      "ა": 2150,
      "ბ": 2151,
      "გ": 2152,
      "დ": 2153,
      "ე": 2154,
      "ვ": 2155,
      "ზ": 2156,
      "თ": 2157,
      "ი": 2158,
      "კ": 2159,
      "ლ": 2160,
      "მ": 2161,
      "ნ": 2162,
      "ო": 2163,
      "პ": 2164,
      "ჟ": 2165,
      "რ": 2166,
      "ს": 2167,
      "ტ": 2168,
      "უ": 2169,
      "ფ": 2170,
      "ქ": 2171,
      "ღ": 2172,
      "ყ": 2173,
      "შ": 2174,
      "ჩ": 2175,
      "ც": 2176,
      "ძ": 2177,
      "წ": 2178,
      "ჭ": 2179,
      "ხ": 2180,
      "ჯ": 2181,
      "ᄀ": 2182,
      "ᄁ": 2183,
      "ᄂ": 2184,
      "ᄃ": 2185,
      "ᄄ": 2186,
      "ᄅ": 2187,
      "ᄆ": 2188,
      "ᄇ": 2189,
      "ᄈ": 2190,
      "ᄉ": 2191,
      "ᄊ": 2192,
      "ᄋ": 2193,
      "ᄌ": 2194,
      "ᄍ": 2195,
      "ᄎ": 2196,
      "ᄏ": 2197,
      "ᄐ": 2198,
      "ᄑ": 2199,
      "ᄒ": 2200,
      "ᄫ": 2201,
      "ᄽ": 2202,
      "ᄿ": 2203,
      "ᅀ": 2204,
      "ᅌ": 2205,
      "ᅎ": 2206,
      "ᅏ": 2207,
      "ᅐ": 2208,
      "ᅑ": 2209,
      "ᅔ": 2210,
      "ᅕ": 2211,
      "ᅙ": 2212,
      "ᅠ": 2213,
      "ᅡ": 2214,
      "ᅢ": 2215,
      "ᅣ": 2216,
      "ᅤ": 2217,
      "ᅥ": 2218,
      "ᅦ": 2219,
      "ᅧ": 2220,
      "ᅨ": 2221,
      "ᅩ": 2222,
      "ᅪ": 2223,
      "ᅫ": 2224,
      "ᅬ": 2225,
      "ᅭ": 2226,
      "ᅮ": 2227,
      "ᅯ": 2228,
      "ᅰ": 2229,
      "ᅱ": 2230,
      "ᅲ": 2231,
      "ᅳ": 2232,
      "ᅴ": 2233,
      "ᅵ": 2234,
      "ᆞ": 2235,
      "ᆪ": 2236,
      "ᆬ": 2237,
      "ᆭ": 2238,
      "ᆰ": 2239,
      "ᆱ": 2240,
      "ᆲ": 2241,
      "ᆳ": 2242,
      "ᆷ": 2243,
      "ᆸ": 2244,
      "ᇙ": 2245,
      "ሄ": 2246,
      "ህ": 2247,
      "ለ": 2248,
      "ሊ": 2249,
      "ላ": 2250,
      "ል": 2251,
      "ሐ": 2252,
      "ሒ": 2253,
      "ሓ": 2254,
      "ሕ": 2255,
      "መ": 2256,
      "ሚ": 2257,
      "ማ": 2258,
      "ሜ": 2259,
      "ም": 2260,
      "ሞ": 2261,
      "ረ": 2262,
      "ሪ": 2263,
      "ራ": 2264,
      "ሬ": 2265,
      "ር": 2266,
      "ሰ": 2267,
      "ሳ": 2268,
      "ስ": 2269,
      "ሸ": 2270,
      "ሽ": 2271,
      "ቃ": 2272,
      "ቅ": 2273,
      "በ": 2274,
      "ቡ": 2275,
      "ባ": 2276,
      "ብ": 2277,
      "ተ": 2278,
      "ታ": 2279,
      "ቴ": 2280,
      "ት": 2281,
      "ነ": 2282,
      "ኒ": 2283,
      "ን": 2284,
      "ኛ": 2285,
      "አ": 2286,
      "ኢ": 2287,
      "ኣ": 2288,
      "ኤ": 2289,
      "እ": 2290,
      "ከ": 2291,
      "ክ": 2292,
      "ወ": 2293,
      "ዊ": 2294,
      "ዋ": 2295,
      "ው": 2296,
      "ዎ": 2297,
      "ዕ": 2298,
      "ዘ": 2299,
      "ዜ": 2300,
      "ዝ": 2301,
      "ዥ": 2302,
      "የ": 2303,
      "ያ": 2304,
      "ዬ": 2305,
      "ይ": 2306,
      "ዮ": 2307,
      "ደ": 2308,
      "ዳ": 2309,
      "ዴ": 2310,
      "ድ": 2311,
      "ዶ": 2312,
      "ጀ": 2313,
      "ገ": 2314,
      "ጊ": 2315,
      "ጋ": 2316,
      "ግ": 2317,
      "ጠ": 2318,
      "ጥ": 2319,
      "ጵ": 2320,
      "ጸ": 2321,
      "ፀ": 2322,
      "ፊ": 2323,
      "ፋ": 2324,
      "ፍ": 2325,
      "ፕ": 2326,
      "Ꭹ": 2327,
      "Ꭺ": 2328,
      "Ꭿ": 2329,
      "Ꮃ": 2330,
      "Ꮄ": 2331,
      "Ꮅ": 2332,
      "Ꮕ": 2333,
      "Ꮖ": 2334,
      "Ꮗ": 2335,
      "Ꮜ": 2336,
      "Ꮝ": 2337,
      "Ꮣ": 2338,
      "Ꮧ": 2339,
      "Ꮩ": 2340,
      "Ꮳ": 2341,
      "Ꮷ": 2342,
      "Ꮻ": 2343,
      "Ꮿ": 2344,
      "Ᏽ": 2345,
      "ᐃ": 2346,
      "ᐄ": 2347,
      "ᐅ": 2348,
      "ᐊ": 2349,
      "ᐋ": 2350,
      "ᐍ": 2351,
      "ᐎ": 2352,
      "ᐏ": 2353,
      "ᐑ": 2354,
      "ᐖ": 2355,
      "ᐚ": 2356,
      "ᐛ": 2357,
      "ᐟ": 2358,
      "ᐠ": 2359,
      "ᐢ": 2360,
      "ᐣ": 2361,
      "ᐤ": 2362,
      "ᐦ": 2363,
      "ᐧ": 2364,
      "ᐨ": 2365,
      "ᐩ": 2366,
      "ᐯ": 2367,
      "ᐱ": 2368,
      "ᐸ": 2369,
      "ᑊ": 2370,
      "ᑎ": 2371,
      "ᑑ": 2372,
      "ᑕ": 2373,
      "ᑖ": 2374,
      "ᑥ": 2375,
      "ᑦ": 2376,
      "ᑫ": 2377,
      "ᑭ": 2378,
      "ᑮ": 2379,
      "ᑯ": 2380,
      "ᑲ": 2381,
      "ᑿ": 2382,
      "ᒂ": 2383,
      "ᒃ": 2384,
      "ᒄ": 2385,
      "ᒋ": 2386,
      "ᒌ": 2387,
      "ᒠ": 2388,
      "ᒡ": 2389,
      "ᒣ": 2390,
      "ᒥ": 2391,
      "ᒧ": 2392,
      "ᒪ": 2393,
      "ᒺ": 2394,
      "ᒼ": 2395,
      "ᒽ": 2396,
      "ᓀ": 2397,
      "ᓂ": 2398,
      "ᓄ": 2399,
      "ᓇ": 2400,
      "ᓈ": 2401,
      "ᓏ": 2402,
      "ᓐ": 2403,
      "ᓑ": 2404,
      "ᓗ": 2405,
      "ᓯ": 2406,
      "ᓱ": 2407,
      "ᓴ": 2408,
      "ᓵ": 2409,
      "ᔄ": 2410,
      "ᔅ": 2411,
      "ᔉ": 2412,
      "ᔊ": 2413,
      "ᔌ": 2414,
      "ᔑ": 2415,
      "ᔕ": 2416,
      "ᔪ": 2417,
      "ᔭ": 2418,
      "ᔽ": 2419,
      "ᕆ": 2420,
      "ᕐ": 2421,
      "ᕙ": 2422,
      "ᕿ": 2423,
      "ᖃ": 2424,
      "ᖅ": 2425,
      "ᖓ": 2426,
      "ᖹ": 2427,
      "ᗅ": 2428,
      "ᗜ": 2429,
      "ᗷ": 2430,
      "ᗺ": 2431,
      "ᚢ": 2432,
      "ᚬ": 2433,
      "ᚱ": 2434,
      "ᚲ": 2435,
      "ᚴ": 2436,
      "ᚷ": 2437,
      "ᚹ": 2438,
      "ᚼ": 2439,
      "ᚾ": 2440,
      "ᛃ": 2441,
      "ᛅ": 2442,
      "ᛉ": 2443,
      "ᛊ": 2444,
      "ᛏ": 2445,
      "ᛒ": 2446,
      "ᛘ": 2447,
      "ᛜ": 2448,
      "᜵": 2449,
      "᜶": 2450,
      "ᝃ": 2451,
      "ᝒ": 2452,
      "ក": 2453,
      "ខ": 2454,
      "គ": 2455,
      "ឃ": 2456,
      "ង": 2457,
      "ច": 2458,
      "ឆ": 2459,
      "ជ": 2460,
      "ឈ": 2461,
      "ញ": 2462,
      "ដ": 2463,
      "ឋ": 2464,
      "ឌ": 2465,
      "ណ": 2466,
      "ត": 2467,
      "ថ": 2468,
      "ទ": 2469,
      "ធ": 2470,
      "ន": 2471,
      "ប": 2472,
      "ព": 2473,
      "ភ": 2474,
      "ម": 2475,
      "យ": 2476,
      "រ": 2477,
      "ល": 2478,
      "វ": 2479,
      "ស": 2480,
      "ហ": 2481,
      "ឡ": 2482,
      "អ": 2483,
      "ឧ": 2484,
      "ឯ": 2485,
      "ឱ": 2486,
      "឴": 2487,
      "឵": 2488,
      "ា": 2489,
      "ិ": 2490,
      "ី": 2491,
      "ឹ": 2492,
      "ុ": 2493,
      "ូ": 2494,
      "ួ": 2495,
      "ើ": 2496,
      "ឿ": 2497,
      "ៀ": 2498,
      "េ": 2499,
      "ែ": 2500,
      "ៃ": 2501,
      "ោ": 2502,
      "ៅ": 2503,
      "ំ": 2504,
      "ះ": 2505,
      "ៈ": 2506,
      "៉": 2507,
      "៊": 2508,
      "់": 2509,
      "៍": 2510,
      "័": 2511,
      "៑": 2512,
      "្": 2513,
      "᠂": 2514,
      "᠄": 2515,
      "᠋": 2516,
      "᠎": 2517,
      "ᠠ": 2518,
      "ᠡ": 2519,
      "ᠢ": 2520,
      "ᠣ": 2521,
      "ᠤ": 2522,
      "ᠥ": 2523,
      "ᠦ": 2524,
      "ᠨ": 2525,
      "ᠩ": 2526,
      "ᠪ": 2527,
      "ᠬ": 2528,
      "ᠭ": 2529,
      "ᠮ": 2530,
      "ᠯ": 2531,
      "ᠰ": 2532,
      "ᠲ": 2533,
      "ᠳ": 2534,
      "ᠴ": 2535,
      "ᠵ": 2536,
      "ᠶ": 2537,
      "ᠷ": 2538,
      "ᠸ": 2539,
      "ᡝ": 2540,
      "ᡠ": 2541,
      "ᡤ": 2542,
      "ᡥ": 2543,
      "ᡨ": 2544,
      "ᡩ": 2545,
      "ᡳ": 2546,
      "ᡴ": 2547,
      "ᡵ": 2548,
      "ᡶ": 2549,
      "ᤌ": 2550,
      "ᤕ": 2551,
      "ᤠ": 2552,
      "ᤢ": 2553,
      "ᤰ": 2554,
      "ᤱ": 2555,
      "ᥐ": 2556,
      "ᥑ": 2557,
      "ᥒ": 2558,
      "ᥓ": 2559,
      "ᥔ": 2560,
      "ᥕ": 2561,
      "ᥖ": 2562,
      "ᥗ": 2563,
      "ᥘ": 2564,
      "ᥙ": 2565,
      "ᥛ": 2566,
      "ᥜ": 2567,
      "ᥝ": 2568,
      "ᥞ": 2569,
      "ᥢ": 2570,
      "ᥣ": 2571,
      "ᥤ": 2572,
      "ᥥ": 2573,
      "ᥦ": 2574,
      "ᥧ": 2575,
      "ᥨ": 2576,
      "ᥩ": 2577,
      "ᥪ": 2578,
      "ᥫ": 2579,
      "ᥬ": 2580,
      "ᥭ": 2581,
      "ᥰ": 2582,
      "ᥱ": 2583,
      "ᥲ": 2584,
      "ᥳ": 2585,
      "ᥴ": 2586,
      "ᦂ": 2587,
      "ᦄ": 2588,
      "ᦆ": 2589,
      "ᦉ": 2590,
      "ᦍ": 2591,
      "ᦎ": 2592,
      "ᦑ": 2593,
      "ᦒ": 2594,
      "ᦓ": 2595,
      "ᦝ": 2596,
      "ᦞ": 2597,
      "ᦟ": 2598,
      "ᦠ": 2599,
      "ᦢ": 2600,
      "ᦰ": 2601,
      "ᦱ": 2602,
      "ᦲ": 2603,
      "ᦳ": 2604,
      "ᦴ": 2605,
      "ᦵ": 2606,
      "ᦶ": 2607,
      "ᦷ": 2608,
      "ᦸ": 2609,
      "ᦹ": 2610,
      "ᦺ": 2611,
      "ᧁ": 2612,
      "ᧂ": 2613,
      "ᧃ": 2614,
      "ᧄ": 2615,
      "ᧅ": 2616,
      "ᧆ": 2617,
      "ᧈ": 2618,
      "ᧉ": 2619,
      "᧑": 2620,
      "᧚": 2621,
      "᧞": 2622,
      "᧟": 2623,
      "ᨀ": 2624,
      "ᨁ": 2625,
      "ᨄ": 2626,
      "ᨅ": 2627,
      "ᨆ": 2628,
      "ᨈ": 2629,
      "ᨉ": 2630,
      "ᨑ": 2631,
      "ᨒ": 2632,
      "ᨓ": 2633,
      "ᨔ": 2634,
      "ᨕ": 2635,
      "ᨘ": 2636,
      "ᨙ": 2637,
      "ᨚ": 2638,
      "ᨛ": 2639,
      "ᨠ": 2640,
      "ᨡ": 2641,
      "ᨣ": 2642,
      "ᨪ": 2643,
      "ᨯ": 2644,
      "ᨰ": 2645,
      "ᨴ": 2646,
      "ᨵ": 2647,
      "ᨶ": 2648,
      "ᨿ": 2649,
      "ᩅ": 2650,
      "ᩖ": 2651,
      "᩠": 2652,
      "ᩣ": 2653,
      "ᩤ": 2654,
      "ᩨ": 2655,
      "ᩮ": 2656,
      "ᩯ": 2657,
      "ᩰ": 2658,
      "ᩱ": 2659,
      "ᩲ": 2660,
      "᩵": 2661,
      "᩶": 2662,
      "ᬂ": 2663,
      "ᬓ": 2664,
      "ᬚ": 2665,
      "ᬦ": 2666,
      "ᬩ": 2667,
      "ᬬ": 2668,
      "ᬭ": 2669,
      "ᬮ": 2670,
      "ᬳ": 2671,
      "ᬶ": 2672,
      "ᭂ": 2673,
      "᭄": 2674,
      "᭚": 2675,
      "᭡": 2676,
      "ᮏ": 2677,
      "ᮝ": 2678,
      "ᰀ": 2679,
      "ᰃ": 2680,
      "ᰄ": 2681,
      "ᰏ": 2682,
      "ᰕ": 2683,
      "ᰛ": 2684,
      "ᰜ": 2685,
      "ᰝ": 2686,
      "ᰠ": 2687,
      "ᰤ": 2688,
      "ᰥ": 2689,
      "ᰦ": 2690,
      "ᰧ": 2691,
      "ᰨ": 2692,
      "ᰩ": 2693,
      "ᰪ": 2694,
      "ᰫ": 2695,
      "ᰬ": 2696,
      "ᰭ": 2697,
      "ᰮ": 2698,
      "ᰲ": 2699,
      "ᰳ": 2700,
      "ᰶ": 2701,
      "᰷": 2702,
      "ᴀ": 2703,
      "ᴁ": 2704,
      "ᴂ": 2705,
      "ᴃ": 2706,
      "ᴄ": 2707,
      "ᴅ": 2708,
      "ᴆ": 2709,
      "ᴇ": 2710,
      "ᴈ": 2711,
      "ᴉ": 2712,
      "ᴊ": 2713,
      "ᴋ": 2714,
      "ᴌ": 2715,
      "ᴍ": 2716,
      "ᴏ": 2717,
      "ᴔ": 2718,
      "ᴗ": 2719,
      "ᴘ": 2720,
      "ᴙ": 2721,
      "ᴚ": 2722,
      "ᴛ": 2723,
      "ᴜ": 2724,
      "ᴝ": 2725,
      "ᴞ": 2726,
      "ᴟ": 2727,
      "ᴠ": 2728,
      "ᴢ": 2729,
      "ᵫ": 2730,
      "ᵬ": 2731,
      "ᵭ": 2732,
      "ᵮ": 2733,
      "ᵯ": 2734,
      "ᵰ": 2735,
      "ᵱ": 2736,
      "ᵲ": 2737,
      "ᵳ": 2738,
      "ᵴ": 2739,
      "ᵵ": 2740,
      "ᵶ": 2741,
      "ᵷ": 2742,
      "ᵹ": 2743,
      "ᵺ": 2744,
      "ᵻ": 2745,
      "ᵼ": 2746,
      "ᵽ": 2747,
      "ᵾ": 2748,
      "ᵿ": 2749,
      "ᶀ": 2750,
      "ᶂ": 2751,
      "ᶃ": 2752,
      "ᶄ": 2753,
      "ᶅ": 2754,
      "ᶆ": 2755,
      "ᶇ": 2756,
      "ᶈ": 2757,
      "ᶉ": 2758,
      "ᶊ": 2759,
      "ᶋ": 2760,
      "ᶌ": 2761,
      "ᶍ": 2762,
      "ᶎ": 2763,
      "ᶏ": 2764,
      "ᶐ": 2765,
      "ᶑ": 2766,
      "ᶒ": 2767,
      "ᶓ": 2768,
      "ᶔ": 2769,
      "ᶕ": 2770,
      "ᶖ": 2771,
      "ᶘ": 2772,
      "ᶙ": 2773,
      "ᶚ": 2774,
      "᷆": 2775,
      "ᷛ": 2776,
      "ᷞ": 2777,
      "ᷟ": 2778,
      "ᷡ": 2779,
      "ᷢ": 2780,
      "Ḁ": 2781,
      "ḁ": 2782,
      "Ḃ": 2783,
      "ḃ": 2784,
      "Ḅ": 2785,
      "ḅ": 2786,
      "Ḇ": 2787,
      "ḇ": 2788,
      "Ḉ": 2789,
      "ḉ": 2790,
      "Ḋ": 2791,
      "ḋ": 2792,
      "Ḍ": 2793,
      "ḍ": 2794,
      "Ḏ": 2795,
      "ḏ": 2796,
      "Ḑ": 2797,
      "ḑ": 2798,
      "Ḓ": 2799,
      "ḓ": 2800,
      "Ḕ": 2801,
      "ḕ": 2802,
      "Ḗ": 2803,
      "ḗ": 2804,
      "Ḙ": 2805,
      "ḙ": 2806,
      "Ḛ": 2807,
      "ḛ": 2808,
      "Ḝ": 2809,
      "ḝ": 2810,
      "Ḟ": 2811,
      "ḟ": 2812,
      "Ḡ": 2813,
      "ḡ": 2814,
      "Ḣ": 2815,
      "ḣ": 2816,
      "Ḥ": 2817,
      "ḥ": 2818,
      "Ḧ": 2819,
      "ḧ": 2820,
      "Ḩ": 2821,
      "ḩ": 2822,
      "Ḫ": 2823,
      "ḫ": 2824,
      "Ḭ": 2825,
      "ḭ": 2826,
      "Ḯ": 2827,
      "ḯ": 2828,
      "Ḱ": 2829,
      "ḱ": 2830,
      "Ḳ": 2831,
      "ḳ": 2832,
      "Ḵ": 2833,
      "ḵ": 2834,
      "Ḷ": 2835,
      "ḷ": 2836,
      "Ḹ": 2837,
      "ḹ": 2838,
      "Ḻ": 2839,
      "ḻ": 2840,
      "Ḽ": 2841,
      "ḽ": 2842,
      "Ḿ": 2843,
      "ḿ": 2844,
      "Ṁ": 2845,
      "ṁ": 2846,
      "Ṃ": 2847,
      "ṃ": 2848,
      "Ṅ": 2849,
      "ṅ": 2850,
      "Ṇ": 2851,
      "ṇ": 2852,
      "Ṉ": 2853,
      "ṉ": 2854,
      "Ṋ": 2855,
      "ṋ": 2856,
      "Ṍ": 2857,
      "ṍ": 2858,
      "Ṏ": 2859,
      "ṏ": 2860,
      "Ṑ": 2861,
      "ṑ": 2862,
      "Ṓ": 2863,
      "ṓ": 2864,
